const InfoPage = () => {
  return (
    <div className="info">
      <ul className="info-one">
        <li>
          <h3>배송정보</h3>
          <hr />
          <p>- 모든 제품의 배송은 종이재질로 발송됩니다.</p>
          <p>- 수령하신 택배박스는 운송장을 제거한 후 분리배출 해주세요.</p>
          <p>- 결제완료 후 제품을 수령하시기까지 약 2~5일 소요됩니다.</p>
          <p>
            - 배송이 늦어지거나 일부 제품이 품절인 경우 개별적으로 연락을
            드립니다.
          </p>
          <p>- 40,000원 이상 주문 건의 경우 무료배송 됩니다.</p>
          <hr />
        </li>
        <li>
          <h3>교환/환불/AS 안내</h3>
          <hr />
          <p>
            - 구매자의 단순변심에 의한 반품 및 교환 요청은 제품 수령 후 1일
            이내에 가능합니다.이때 발생하는 왕복배송비는 구매자 부담입니다.
          </p>
          <p>
            - 교환 또는 반품을 원하시는 경우 소비자상담실 123-4567로 문의
            부탁드립니다.
          </p>
          <p>
            - 제품을 개봉하였거나 사용하셨을 경우 교환 및 반품이 불가합니다.제품
            하자에 의한 교환 및 환불은 가능합니다.
          </p>
          <hr/>
        </li>
      </ul>
    </div>
  );
};

export default InfoPage;
